{
   "appName": {
      "message": "اسکرول خودکار"
   },
   "shortDesc": {
      "message": "به راحتی صفحات را با این اسکرولر خودکار به پایین اسکرول کنید—اسکرول نرم صفحه با افزونه ساده اسکرول کروم."
   },
   "storeDesc": {
      "message": "صفحات وب طولانی را به صورت دستی ورق زدن می‌تواند خسته‌کننده باشد. با افزونه اسکرول خودکار کروم، می‌توانید اسکرول خودکار را فعال کنید و مرور، خواندن و کار آنلاین را بدون زحمت انجام دهید. چه در حال دنبال کردن فیدهای شبکه‌های اجتماعی باشید، چه در حال خواندن مقالات طولانی یا انجام تحقیقات، این افزونه اسکرول خودکار تجربه شما را بهینه می‌کند.\nچرا اسکرول خودکار را انتخاب کنید؟\n1️⃣ مرور بدون دست – بگذارید صفحه به‌طور خودکار حرکت کند در حالی که شما بر روی محتوا تمرکز می‌کنید.\n2️⃣ سرعت قابل تنظیم – سرعت اسکرول را مطابق با ترجیحات خواندن یا مشاهده خود تنظیم کنید.\n3️⃣ سازگاری جهانی – بر روی وبلاگ‌ها، سایت‌های خبری، پلتفرم‌های یادگیری الکترونیکی و بیشتر کار می‌کند.\n4️⃣ عالی برای شبکه‌های اجتماعی – اسکرول خودکار توییتر به شما کمک می‌کند به‌راحتی به‌روز بمانید.\n5️⃣ کاربرپسند و سبک – یک افزونه اسکرول خودکار ساده و بدون شلوغی برای همه.\n6️⃣ تجربه کاربری بهبود یافته – با اسکرول بی‌پایان خداحافظی کنید و از یک تجربه مرور بی‌وقفه و روان لذت ببرید.\n\nویژگی‌های کلیدی\n— اسکرول خودکار به پایین صفحات – اسکرول روان با یک کلیک.\n— اسکرولر خودکار – امکان ناوبری صفحه بدون دست را فراهم می‌کند.\n— پشتیبانی از برنامه‌های وب مختلف – به عنوان اسکرولر خودکار ردیت، اسکرول خودکار توییتر و بیشتر کار می‌کند.\n— سازگار با چند مانیتور – ایده‌آل برای تنظیمات دو صفحه‌ای، در حالی که یکی از نمایشگرها را ورق می‌زنید و بر روی دیگری کار می‌کنید.\n— حفظ حافظه – تنظیمات اسکرول آخرین استفاده شده شما را برای راحتی آینده ذخیره می‌کند.\n— پشتیبانی چند پلتفرمی – برای هر دو ویندوز و مک کار می‌کند (اسکرول خودکار مک شامل می‌شود).\n— حلقه – به‌طور خودکار اسکرول را هنگام رسیدن به انتهای صفحه از سر می‌گیرد.\n— جهت قابل تنظیم – بر اساس ترجیحات شما به بالا یا پایین اسکرول کنید.\n\nچه کسانی از اسکرول خودکار بهره‌مند می‌شوند؟\n➤ خوانندگان – از مقالات طولانی بدون اسکرول دستی لذت ببرید.\n➤ کاربران شبکه‌های اجتماعی – از اسکرول خودکار توییتر یا اسکرولر خودکار ردیت برای تجربه فید بدون زحمت استفاده کنید.\n➤ دانش‌آموزان و محققان – از طریق مواد مطالعه، مقالات تحقیقاتی و PDFها اسکرول کنید.\n➤ توسعه‌دهندگان و تست‌کنندگان – به راحتی آزمایش‌ها را انجام دهید.\n➤ چندکاربرها – اسکرول خودکار را بر روی یک مانیتور در حالی که بر روی دیگری کار می‌کنید، اجرا کنید.\n➤ گیمرها و استریمرها – در حالی که بر روی عمل تمرکز می‌کنید، چت یا به‌روزرسانی‌های بازی را حفظ کنید.\n\nچگونه از افزونه اسکرول خودکار کروم استفاده کنیم\n1️⃣ افزونه اسکرول خودکار را از فروشگاه وب کروم نصب کنید.\n2️⃣ بر روی آیکون افزونه کلیک کنید تا اسکرول خودکار فعال شود.\n3️⃣ سرعت و جهت را به دلخواه تنظیم کنید.\n4️⃣ هر زمان با یک کلیک ساده اسکرول را متوقف یا متوقف کنید.\n5️⃣ از مرور بدون زحمت و بدون دست لذت ببرید.\n\nسازگار با پلتفرم‌های محبوب\n✔ وب‌سایت‌های خبری و وبلاگ‌ها – خواندن مداوم بدون توقف.\n✔ فیدهای شبکه‌های اجتماعی – با اسکرول خودکار توییتر، اسکرولر خودکار ردیت و بیشتر کار می‌کند.\n✔ سایت‌های یادگیری الکترونیکی و تحقیقاتی – به‌راحتی محتوای آموزشی را مرور کنید.\n✔ تنظیمات چند مانیتور – یکی از صفحه‌ها را در حالی که بر روی دیگری کار می‌کنید، ورق بزنید.\n✔ مستندات وب – ایده‌آل برای توسعه‌دهندگان و حرفه‌ای‌ها که محتوای طولانی را مرور می‌کنند.\n✔ چت‌های استریم و بازی – در حالی که بر روی محتوا تمرکز می‌کنید، چت‌ها و به‌روزرسانی‌ها را در حال حرکت نگه دارید.\n\nچرا اسکرول خودکار یک افزونه ضروری است\n✅ بهره‌وری را افزایش می‌دهد – ناوبری صفحه را خودکار می‌کند و تلاش دستی را کاهش می‌دهد.\n✅ زمان را صرفه‌جویی می‌کند – به سرعت از طریق محتوای طولانی بدون وقفه ورق بزنید.\n✅ کاملاً قابل تنظیم – سرعت و جهت را برای استفاده شخصی تغییر دهید.\n✅ در همه جا کار می‌کند – با تقریباً تمام وب‌سایت‌ها و انواع محتوا سازگار است.\n✅ بهینه‌سازی شده برای کاربران کروم – برای ادغام بی‌وقفه با گوگل کروم طراحی شده است.\n✅ ساده و شهودی – بدون تنظیمات پیچیده، فقط کلیک کنید و اسکرول کنید.\n\nچگونه اسکرول خودکار متمایز است\nسازگاری با اسکرول خودکار صفحه نمایش کروم – به‌طور روان بر روی تمام نسخه‌های اصلی کروم کار می‌کند.\nرابط کاربری ساده – با سهولت فعال و کنترل صفحه‌بندی کنید.\nبدون شلوغی اضافی – بر روی ارائه یک تجربه اسکرول خودکار ساده تمرکز دارد.\nپشتیبانی گسترده از وب‌سایت‌ها – به عنوان اسکرول خودکار توییتر، اسکرولر خودکار ردیت و بیشتر کار می‌کند.\nبهینه‌سازی شده برای همه کاربران – از کاربران مک و ویندوز پشتیبانی می‌کند.\nسبک و سریع – عملکرد مرورگر شما را کند نمی‌کند.\n\n🔹 ویژگی‌های اضافی:\n🖥️ پشتیبانی از عملکرد بی‌وقفه در محیط‌های چند مانیتور.\n💾 ترجیحات اسکرول کاربر را برای جلسات آینده حفظ می‌کند.\n🌊 تجربه مرور را با اسکرولر روان و بدون وقفه بهبود می‌بخشد.\n⚙️ حتی زمانی که همزمان کارهای دیگری انجام می‌دهید، کار می‌کند.\n🔒 بدون جمع‌آوری داده – به حریم خصوصی شما احترام می‌گذارد و هیچ ردیابی یا تحلیلی ندارد.\n🚀 نصب آسان – نصب کنید، کلیک کنید و به‌راحتی اسکرول کنید.\n\n🚀 آماده‌اید تا از یک تجربه مرور بدون زحمت لذت ببرید؟ اکنون افزونه اسکرول خودکار کروم را نصب کنید و از اسکرول خودکار و بدون دست لذت ببرید—چه در حال خواندن، کار کردن یا پیگیری فیدهای شبکه‌های اجتماعی باشید!\n👉 اکنون دانلود کنید و تجربه نهایی راه‌حل اسکرول خودکار را تجربه کنید!"
   }
}
