{
   "appName": {
      "message": "Автопрокрутка"
   },
   "shortDesc": {
      "message": "Легко прокручивайте страницы вниз с помощью этой автоматической прокрутки — плавная прокрутка экрана с помощью простого расширения Chrome \"Автопрокрутка\"."
   },
   "storeDesc": {
      "message": "Ручное пролистывание длинных веб-страниц может быть утомительным. С расширением Chrome \"Автопрокрутка\" вы можете включить автоматическую прокрутку, что делает просмотр, чтение и работу в интернете легкими и непринужденными. Независимо от того, следите ли вы за лентами в социальных сетях, читаете длинные статьи или проводите исследования, это расширение автопрокрутки оптимизирует ваш опыт.\nПочему стоит выбрать Автопрокрутку?\n1️⃣ Просмотр без рук – Позвольте странице двигаться автоматически, пока вы сосредоточены на контенте.\n2️⃣ Настраиваемая скорость – Регулируйте скорость прокрутки в соответствии с вашими предпочтениями чтения или просмотра.\n3️⃣ Универсальная совместимость – Работает на блогах, новостных сайтах, платформах электронного обучения и многом другом.\n4️⃣ Идеально для социальных сетей – Автопрокрутка Twitter помогает вам оставаться в курсе без усилий.\n5️⃣ Удобный и легкий в использовании – Простое, без лишнего, расширение автопрокрутки для всех.\n6️⃣ Улучшенный пользовательский опыт – Скажите \"прощай\" бесконечной прокрутке и наслаждайтесь плавным и бесшовным просмотром.\n\nКлючевые особенности\n— Автопрокрутка вниз по страницам – Плавная прокрутка одним щелчком.\n— Автоматический скроллер – Позволяет навигацию по страницам без рук.\n— Поддержка различных веб-приложений – Работает как автопрокрутка Reddit, автоматическая прокрутка Twitter и многое другое.\n— Дружественность к многомониторным системам – Идеально для двухэкранных установок, позволяя одному дисплею прокручиваться, пока вы работаете на другом.\n— Запоминание настроек – Сохраняет ваши последние настройки прокрутки для удобства в будущем.\n— Кроссплатформенная поддержка – Работает как на Windows, так и на Mac (включая автопрокрутку для Mac).\n— Цикл – Автоматически перезапускает прокрутку при достижении конца страницы.\n— Настраиваемое направление – Прокручивайте вверх или вниз в зависимости от ваших предпочтений.\n\nКто получает выгоду от Автопрокрутки?\n➤ Читатели – Наслаждайтесь длинными статьями без ручной прокрутки.\n➤ Пользователи социальных сетей – Используйте автопрокрутку Twitter или автопрокрутку Reddit для легкого просмотра ленты.\n➤ Студенты и исследователи – Автопрокрутка учебных материалов, научных статей и PDF-документов.\n➤ Разработчики и тестировщики – Легко проводите тесты.\n➤ Многозадачные пользователи – Запускайте автопрокрутку на одном мониторе, пока работаете на другом.\n➤ Геймеры и стримеры – Следите за чатом или обновлениями игр, сосредоточившись на действии.\n\nКак использовать расширение Автопрокрутка для Chrome\n1️⃣ Установите расширение автопрокрутки из Chrome Web Store.\n2️⃣ Нажмите на иконку расширения, чтобы активировать автоматическую прокрутку.\n3️⃣ Настройте скорость и направление по мере необходимости.\n4️⃣ Приостановите или остановите прокрутку в любое время одним щелчком.\n5️⃣ Наслаждайтесь непринужденным просмотром без рук.\n\nСовместимо с популярными платформами\n✔ Новостные и блоговые сайты – Непрерывное чтение без остановок.\n✔ Ленты социальных сетей – Работает с автоматической прокруткой Twitter, автопрокруткой Reddit и многим другим.\n✔ Платформы электронного обучения и исследовательские сайты – Плавно перемещайтесь по образовательному контенту.\n✔ Многомониторные установки – Держите один экран прокручивающимся, пока работаете на другом.\n✔ Веб-документация – Идеально для разработчиков и профессионалов, просматривающих длинный контент.\n✔ Чаты стриминга и игр – Держите чаты и обновления в движении, сосредоточившись на контенте.\n\nПочему Автопрокрутка – это необходимое расширение\n✅ Повышает продуктивность – Автоматизирует навигацию по страницам, уменьшая ручные усилия.\n✅ Экономит время – Быстро прокручивайте длинный контент без перерывов.\n✅ Полностью настраиваемое – Изменяйте скорость и направление для персонализированного использования.\n✅ Работает везде – Совместимо почти со всеми веб-сайтами и типами контента.\n✅ Оптимизировано для пользователей Chrome – Разработано для бесшовной интеграции с Google Chrome.\n✅ Простое и интуитивно понятное – Никаких сложных настроек, просто нажмите и прокручивайте.\n\nКак Автопрокрутка выделяется\nСовместимость с автоматическим прокручиванием экрана Chrome – Работает плавно на всех основных версиях Chrome.\nПростой пользовательский интерфейс – Активируйте и контролируйте прокрутку с легкостью.\nБез лишнего беспорядка – Сосредоточено на предоставлении простого опыта автопрокрутки.\nШирокая поддержка веб-сайтов – Функционирует как автоматическая прокрутка Twitter, автопрокрутка Reddit и многое другое.\nОптимизировано для всех пользователей – Поддерживает как пользователей Mac, так и Windows.\nЛегкое и быстрое – Не замедляет работу вашего браузера.\n\n🔹 Дополнительные функции:\n🖥️ Поддерживает бесшовную работу в многомониторных средах.\n💾 Сохраняет предпочтения прокрутки пользователя для будущих сессий.\n🌊 Улучшает опыт просмотра с плавным, непрерывным прокручиванием.\n⚙️ Работает даже при выполнении других задач одновременно.\n🔒 Нет сбора данных – Уважает вашу конфиденциальность, без отслеживания или аналитики.\n🚀 Легкая установка – Установите, нажмите и начните прокручивать без усилий.\n\n🚀 Готовы к непринужденному просмотру? Установите расширение Автопрокрутка для Chrome сейчас и наслаждайтесь автоматической, безрукой прокруткой — будь то чтение, работа или следование за лентами в социальных сетях!\n👉 Скачайте сейчас и испытайте лучшее решение для автоматической прокрутки!"
   }
}
