{
   "appName": {
      "message": "自動スクロール"
   },
   "shortDesc": {
      "message": "この自動スクロールを使えば、ページを簡単に自動でスクロールできます。シンプルなScroll Chrome拡張機能でスムーズな画面スクロールを実現します。"
   },
   "storeDesc": {
      "message": "長いウェブページを手動でスクロールするのは面倒です。自動スクロール Chrome 拡張機能を使えば、自動スクロールを有効にでき、オンラインでのブラウジング、読書、作業が楽になります。ソーシャルメディアのフィードを追ったり、長い記事を読んだり、研究を行ったりする際に、この自動スクロール拡張機能があなたの体験を最適化します。\n\n自動スクロールを選ぶ理由\n1️⃣ ハンズフリーブラウジング – コンテンツに集中している間にページが自動で動きます。\n2️⃣ カスタマイズ可能な速度 – 読書や視聴の好みに合わせてスクロール速度を調整できます。\n3️⃣ ユニバーサル互換性 – ブログ、ニュースサイト、eラーニングプラットフォームなどで動作します。\n4️⃣ ソーシャルメディアに最適 – Twitter の自動スクロールで、手間なく最新情報をキャッチできます。\n5️⃣ ユーザーフレンドリーで軽量 – 誰でも使えるシンプルでクリーンな自動スクロール拡張機能です。\n6️⃣ 向上したユーザー体験 – 終わりのないスクロールにさようならを告げ、シームレスでスムーズなブラウジング体験を楽しんでください。\n\n主な機能\n— ページを自動スクロール – クリック一つでスムーズにスクロール。\n— 自動スクロール機能 – ハンズフリーでページをナビゲート。\n— 様々なウェブアプリをサポート – Reddit の自動スクロール、Twitter の自動スクロールなどで動作。\n— マルチモニターフレンドリー – デュアルスクリーンセットアップに最適で、一方のディスプレイをスクロールしながら他方で作業できます。\n— メモリ保持 – 最後に使用したスクロール設定を保存し、将来の便利さを提供。\n— クロスプラットフォームサポート – Windows と Mac の両方で動作（自動スクロール Mac 対応）。\n— ループ – ページの終わりに達すると自動的にスクロールを再開。\n— 調整可能な方向 – お好みに応じて上または下にスクロール。\n\n自動スクロールの恩恵を受ける人々\n➤ 読者 – 手動でスクロールすることなく長い記事を楽しめます。\n➤ ソーシャルメディアユーザー – Twitter の自動スクロールや Reddit の自動スクロールを使って、手間のかからないフィード体験を。\n➤ 学生と研究者 – 学習資料、研究論文、PDF を自動スクロール。\n➤ 開発者とテスター – テストを簡単に実施。\n➤ マルチタスクをする人 – 一つのモニターで自動スクロールを実行しながら、別のモニターで作業。\n➤ ゲーマーとストリーマー – アクションに集中しながらチャットやゲームの更新を維持。\n\n自動スクロール Chrome 拡張機能の使い方\n1️⃣ Chrome ウェブストアから自動スクロール拡張機能をインストールします。\n2️⃣ 拡張機能のアイコンをクリックして自動スクロールを有効にします。\n3️⃣ 必要に応じて速度と方向をカスタマイズします。\n4️⃣ 簡単なクリックでいつでもスクロールを一時停止または停止できます。\n5️⃣ 労力をかけずにブラウジングを楽しんでください。\n\n人気プラットフォームとの互換性\n✔ ニュース＆ブログウェブサイト – 中断することなく連続して読書。\n✔ ソーシャルメディアフィード – Twitter の自動スクロール、Reddit の自動スクロールなどで動作。\n✔ eラーニング＆研究サイト – 教育コンテンツをスムーズにナビゲート。\n✔ マルチモニターセットアップ – 一つの画面をスクロールしながら別の画面で作業。\n✔ ウェブドキュメント – 長いコンテンツをレビューする開発者や専門家に最適。\n✔ ストリーミング＆ゲームチャット – コンテンツに集中しながらチャットや更新を動かし続けます。\n\nなぜ自動スクロールが必須の拡張機能なのか\n✅ 生産性を向上 – ページナビゲーションを自動化し、手動の手間を減少。\n✅ 時間を節約 – 中断することなく長いコンテンツを素早くスクロール。\n✅ 完全に調整可能 – パーソナライズされた使用のために速度と方向を変更。\n✅ どこでも動作 – ほぼすべてのウェブサイトやコンテンツタイプと互換性があります。\n✅ Chrome ユーザー向けに最適化 – Google Chrome とのシームレスな統合のために設計されています。\n✅ シンプルで直感的 – 複雑な設定は不要、クリックしてスクロールするだけ。\n\n自動スクロールの際立った特徴\n自動スクロール画面の Chrome 互換性 – すべての主要な Chrome バージョンでスムーズに動作。\nシンプルなユーザーインターフェース – 簡単にページをアクティブにし、制御できます。\n余分なク clutter – シンプルな自動スクロール体験を提供することに集中。\n幅広いウェブサイトサポート – Twitter の自動スクロール、Reddit の自動スクロールなどとして機能。\nすべてのユーザーに最適化 – Mac と Windows の両方のユーザーをサポート。\n軽量で高速 – ブラウザのパフォーマンスを低下させません。\n\n🔹 追加機能:\n🖥️ マルチモニター環境でのシームレスな操作をサポート。\n💾 ユーザーのスクロール設定を将来のセッションのために保持。\n🌊 スムーズで中断のないスクロールでブラウジング体験を向上。\n⚙️ 他のタスクを同時に実行しているときでも動作。\n🔒 データ収集なし – プライバシーを尊重し、追跡や分析は行いません。\n🚀 簡単なセットアップ – インストールしてクリックするだけで、簡単にスクロールを開始。\n\n🚀 労力をかけずにブラウジング体験を楽しむ準備はできましたか？今すぐ自動スクロール Chrome 拡張機能をインストールして、自動でハンズフリーのスクロールを楽しんでください。読書、作業、ソーシャルメディアのフィードを追うときに最適です！\n👉 今すぐダウンロードして、究極の自動スクロールソリューションを体験してください！"
   }
}
