{
   "appName": {
      "message": "גלילה אוטומטית"
   },
   "shortDesc": {
      "message": "גלילה אוטומטית מטה ללא מאמץ עם הגלילה האוטומטית הזו - גלילה חלקה במסך עם התוסף הפשוט של Scroll Chrome"
   },
   "storeDesc": {
      "message": "החלקה ידנית של דפי אינטרנט ארוכים עלולה להיות מייגעת. עם התוסף Auto Scroll Chrome, אתה יכול לאפשר גלילה אוטומטית, ולהפוך את הגלישה, הקריאה והעבודה באינטרנט ללא מאמץ. בין אם אתה עוקב אחר עדכוני מדיה חברתית, קורא מאמרים ארוכים או עורך מחקר, תוסף גלילה אוטומטי זה מייעל את החוויה שלך.\n למה לבחור AutoScroll?\n 1️⃣ גלישה ללא ידיים - תן לדף לזוז אוטומטית בזמן שאתה מתמקד בתוכן.\n 2️⃣ מהירות הניתנת להתאמה אישית - התאם את מהירות הגלילה כך שתתאים להעדפת הקריאה או הצפייה שלך.\n 3️⃣ תאימות אוניברסלית - עובד על בלוגים, אתרי חדשות, פלטפורמות e-learning ועוד.\n 4️⃣ מושלם עבור מדיה חברתית - גלילה אוטומטית בטוויטר עוזרת לך להישאר מעודכן ללא מאמץ.\n 5️⃣ ידידותי למשתמש וקל משקל - תוסף גלילה אוטומטי פשוט ללא עומס לכולם.\n 6️⃣ חווית משתמש משופרת - היפרדו מגלילה אינסופית ותיהנו מחוויית גלישה חלקה וחלקה.\n\n תכונות מפתח\n — גלילה אוטומטית למטה דפים - גלילה חלקה בלחיצה אחת.\n - גלילה אוטומטית - מאפשר ניווט בדף ללא ידיים.\n - תומך באפליקציות אינטרנט שונות - עובד כגלילה אוטומטית של Reddit, גלילה אוטומטית של טוויטר ועוד.\n - ידידותי לרב-מוניטורים - אידיאלי להגדרות של מסך כפול, תוך שמירה על החלקת תצוגה אחת בזמן שאתה עובד על השני.\n - שימור זיכרון - שומר את הגדרות הגלילה האחרון שהשתמשת בהן לנוחות עתידית.\n - תמיכה חוצה פלטפורמות - עובד הן עבור Windows והן עבור Mac (כולל Mac גלילה אוטומטית).\n - לולאה - התחל אוטומטית מחדש את הגלילה כאשר מגיעים לסוף עמוד.\n - כיוון מתכוונן - גלול למעלה או למטה בהתאם להעדפתך.\n\n\n מי מרוויח מ-AutoScroll?\n ➤ קוראים - תיהנו ממאמרים ארוכים מבלי לגלול ידנית.\n ➤ משתמשי מדיה חברתית - השתמשו בגלילה אוטומטית של טוויטר או בגלילה אוטומטית של Reddit לחוויית הזנה ללא מאמץ.\n ➤ סטודנטים וחוקרים - גלילה אוטומטית בין חומרי לימוד, עבודות מחקר ומסמכי PDF.\n ➤ מפתחים ובודקים - ערוך בדיקות בקלות.\n ➤ ריבוי משימות - הפעל גלילה אוטומטית על צג אחד תוך כדי עבודה על אחר.\n ➤ גיימרים וסטרימרים - שמור על עדכוני צ&#39;אט או משחקים תוך התמקדות בפעולה.\n\n כיצד להשתמש בתוסף AutoScroll Chrome\n 1️⃣ התקן את תוסף הגלילה האוטומטית מחנות האינטרנט של Chrome.\n 2️⃣ לחץ על סמל התוסף כדי להפעיל גלילה אוטומטית.\n 3️⃣ התאם אישית את המהירות והכיוון לפי הצורך.\n 4️⃣ השהה או הפסק לגלול בכל עת בלחיצה פשוטה.\n 5️⃣ תיהנו מגלישה ללא מאמץ ללא מאמץ.\n\n תואם לפלטפורמות פופולריות\n ✔ אתרי חדשות ובלוגים - קריאה רציפה ללא הפסקה.\n ✔ עדכוני מדיה חברתית - עובד עם החלקה אוטומטית של טוויטר, גלילה אוטומטית של Reddit ועוד.\n ✔ אתרי למידה ומחקר אלקטרוניים - ניווט חלק בתוכן חינוכי.\n ✔ הגדרות ריבוי צגים - המשך להחליק מסך אחד תוך כדי עבודה על אחר.\n ✔ תיעוד אינטרנט - אידיאלי למפתחים ואנשי מקצוע הבודקים תוכן ארוך.\n ✔ צ&#39;אטים בסטרימינג ומשחקים - המשך תנועה של צ&#39;אטים ועדכונים תוך התמקדות בתוכן.\n\n מדוע AutoScroll הוא הרחבה חובה\n ✅ מגביר את הפרודוקטיביות - אוטומציה של ניווט בדף, הפחתת מאמץ ידני.\n ✅ חוסך זמן - החלק במהירות בין תוכן ארוך ללא הפרעות.\n ✅ מתכוונן לחלוטין - שנה מהירות וכיוון לשימוש מותאם אישית.\n ✅ עובד בכל מקום - תואם כמעט לכל אתרי האינטרנט וסוגי התוכן.\n ✅ מותאם למשתמשי Chrome - מיועד לשילוב חלק עם Google Chrome.\n ✅ פשוט ואינטואיטיבי - אין הגדרות מסובכות, פשוט לחץ וגלול.\n\n איך AutoScroll בולט\n החלקה אוטומטית של מסך תאימות Chrome - עובדת בצורה חלקה בכל גרסאות Chrome הגדולות.\n ממשק משתמש פשוט - הפעל את ההחלפה ובקרה בקלות.\n ללא עומס נוסף - מתמקד במתן חווית גלילה אוטומטית פשוטה.\n תמיכה רחבה באתר - מתפקד כגלגול אוטומטי של טוויטר, גלילה אוטומטית של Reddit ועוד.\n מותאם לכל המשתמשים - תומך גם במשתמשי Mac וגם ב-Windows.\n קל משקל ומהיר - לא יאט את ביצועי הדפדפן שלך.\n\n\n 🔹 תכונות נוספות:\n 🖥️ תומך בפעולה חלקה בסביבות מרובות צגים.\n 💾 שומר על העדפות גלילה של משתמשים עבור הפעלות עתידיות.\n 🌊 משפר את חווית הגלישה עם החלקה חלקה ללא הפרעה.\n ⚙️ עובד גם בעת ביצוע משימות אחרות בו זמנית.\n 🔒 ללא איסוף נתונים - מכבד את הפרטיות שלך, ללא מעקב או ניתוח.\n 🚀הגדרה קלה - התקן, לחץ והתחל לגלול ללא מאמץ.\n\n\n 🚀 מוכנים לחוויית גלישה ללא מאמץ? התקן את התוסף AutoScroll Chrome כעת ותיהנה מהחלקה אוטומטית ללא ידיים - בין אם אתה קורא, עובד או מתעדכן בעדכונים של מדיה חברתית!\n 👉 הורד עכשיו והתנסה בפתרון הגלילה האוטומטי האולטימטיבי!\n"
   }
}
