{
   "appName": {
      "message": "Автопрокрутка"
   },
   "shortDesc": {
      "message": "Легко прокручуйте сторінки вниз за допомогою цієї автоматичної прокрутки — плавна прокрутка екрана з простим розширенням Chrome \"Автопрокрутка\"."
   },
   "storeDesc": {
      "message": "Ручне прокручування довгих веб-сторінок може бути виснажливим. З розширенням для Chrome Автопрокрутка ви можете активувати автоматичне прокручування, що робить перегляд, читання та роботу в Інтернеті легкими. Незалежно від того, чи слідкуєте ви за стрічками соціальних мереж, читаєте довгі статті або проводите дослідження, це розширення для автопрокрутки оптимізує ваш досвід.\nЧому варто обрати Автопрокрутку?\n1️⃣ Перегляд без рук – Нехай сторінка рухається автоматично, поки ви зосереджені на контенті.\n2️⃣ Налаштовувана швидкість – Регулюйте швидкість прокручування відповідно до ваших уподобань у читанні або перегляді.\n3️⃣ Універсальна сумісність – Підходить для блогів, новинних сайтів, платформ електронного навчання та інших.\n4️⃣ Ідеально для соціальних мереж – Автопрокрутка Twitter допомагає вам залишатися в курсі без зусиль.\n5️⃣ Зручний та легкий у використанні – Просте, без зайвих деталей розширення для автопрокрутки для всіх.\n6️⃣ Покращений користувацький досвід – Скажіть прощавай безкінечному прокручуванню та насолоджуйтеся безперервним, плавним переглядом.\n\nКлючові особливості\n— Автопрокрутка вниз – Плавне прокручування одним клацанням.\n— Автоматичний прокрутник – Дозволяє навігацію по сторінці без рук.\n— Підтримує різні веб-додатки – Працює як автопрокрутка Reddit, автоматичне прокручування Twitter та інше.\n— Дружній до багатодисплейних налаштувань – Ідеально підходить для налаштувань з двома екранами, дозволяючи одному дисплею прокручувати, поки ви працюєте на іншому.\n— Запам'ятовування налаштувань – Зберігає ваші останні налаштування прокручування для зручності в майбутньому.\n— Крос-платформна підтримка – Працює як на Windows, так і на Mac (автопрокрутка для Mac включена).\n— Цикл – Автоматично перезапускає прокручування, коли досягає кінця сторінки.\n— Налаштовуваний напрямок – Прокручування вгору або вниз відповідно до ваших уподобань.\n\nХто отримує вигоду від Автопрокрутки?\n➤ Читачі – Насолоджуйтеся довгими статтями без ручного прокручування.\n➤ Користувачі соціальних мереж – Використовуйте автопрокрутку Twitter або автопрокрутку Reddit для беззусильного перегляду стрічки.\n➤ Студенти та дослідники – Автопрокрутка через навчальні матеріали, наукові статті та PDF.\n➤ Розробники та тестувальники – Легко проводьте тести.\n➤ Мультитаскери – Запустіть автопрокрутку на одному моніторі, поки працюєте на іншому.\n➤ Геймери та стримери – Слідкуйте за чатом або оновленнями гри, зосереджуючись на дії.\n\nЯк використовувати розширення Автопрокрутка для Chrome\n1️⃣ Встановіть розширення автопрокрутки з Chrome Web Store.\n2️⃣ Клацніть на іконку розширення, щоб активувати автоматичне прокручування.\n3️⃣ Налаштуйте швидкість і напрямок за потреби.\n4️⃣ Призупиніть або зупиніть прокручування в будь-який час простим клацанням.\n5️⃣ Насолоджуйтеся легким переглядом без рук.\n\nСумісність з популярними платформами\n✔ Новинні та блогові сайти – Безперервне читання без зупинок.\n✔ Стрічки соціальних мереж – Працює з автоматичним прокручуванням Twitter, автопрокруткою Reddit та іншим.\n✔ Платформи електронного навчання та досліджень – Плавно навігувати навчальним контентом.\n✔ Налаштування з кількома моніторами – Тримайте один екран у прокручуванні, поки працюєте на іншому.\n✔ Веб-документація – Ідеально підходить для розробників та професіоналів, які переглядають довгий контент.\n✔ Чати під час стрімінгу та ігор – Тримайте чати та оновлення в русі, зосереджуючись на контенті.\n\nЧому Автопрокрутка є необхідним розширенням\n✅ Підвищує продуктивність – Автоматизує навігацію по сторінках, зменшуючи ручні зусилля.\n✅ Економить час – Швидко прокручуйте довгий контент без перерв.\n✅ Повністю налаштовуване – Змінюйте швидкість і напрямок для персоналізованого використання.\n✅ Працює скрізь – Сумісне з майже всіма веб-сайтами та типами контенту.\n✅ Оптимізоване для користувачів Chrome – Розроблене для безперебійної інтеграції з Google Chrome.\n✅ Просте та інтуїтивно зрозуміле – Ніяких складних налаштувань, просто клацніть і прокручуйте.\n\nЯк Автопрокрутка вирізняється\nАвтоматичне прокручування екрана – Працює плавно на всіх основних версіях Chrome.\nПростий інтерфейс користувача – Активуйте та контролюйте прокручування з легкістю.\nБез зайвих деталей – Сфокусовано на наданні простого досвіду автопрокрутки.\nШирока підтримка веб-сайтів – Функціонує як автоматичне прокручування Twitter, автопрокрутка Reddit та інше.\nОптимізоване для всіх користувачів – Підтримує як користувачів Mac, так і Windows.\nЛегке та швидке – Не сповільнює продуктивність вашого браузера.\n\n🔹 Додаткові функції:\n🖥️ Підтримує безперебійну роботу в середовищах з кількома моніторами.\n💾 Зберігає уподобання прокручування користувача для майбутніх сесій.\n🌊 Покращує досвід перегляду з плавним, безперервним прокручуванням.\n⚙️ Працює навіть під час виконання інших завдань одночасно.\n🔒 Без збору даних – Повага до вашої конфіденційності, без відстеження або аналітики.\n🚀 Легке налаштування – Встановіть, клацніть і почніть прокручувати без зусиль.\n\n🚀 Готові до легкого перегляду? Встановіть розширення Автопрокрутка для Chrome зараз і насолоджуйтеся автоматичним, безручним прокручуванням – чи читаєте ви, працюєте, чи слідкуєте за стрічками соціальних мереж!\n👉 Завантажте зараз і відчуйте найкраще рішення для автоматичного прокручування!"
   }
}
