{
   "appName": {
      "message": "Αυτόματη κύλιση"
   },
   "shortDesc": {
      "message": "Αναίμακτα αυτόματη κύλιση προς τα κάτω σε σελίδες με αυτήν την αυτόματη κύλιση—ομαλή κύλιση οθόνης με την απλή επέκταση Chrome Αυτόματη κύλιση."
   },
   "storeDesc": {
      "message": "Η χειροκίνητη κύλιση σε μεγάλες ιστοσελίδες μπορεί να είναι κουραστική. Με την επέκταση Chrome Αυτόματη κύλιση, μπορείτε να ενεργοποιήσετε την αυτόματη κύλιση, κάνοντάς την περιήγηση, την ανάγνωση και την εργασία στο διαδίκτυο εύκολη. Είτε παρακολουθείτε ροές κοινωνικών μέσων, διαβάζετε εκτενή άρθρα ή διεξάγετε έρευνα, αυτή η επέκταση αυτόματης κύλισης βελτιστοποιεί την εμπειρία σας.\nΓιατί να επιλέξετε την Αυτόματη κύλιση;\n1️⃣ Χωρίς Χέρια – Αφήστε τη σελίδα να κινείται αυτόματα ενώ εσείς εστιάζετε στο περιεχόμενο.\n2️⃣ Ρυθμιζόμενη Ταχύτητα – Ρυθμίστε την ταχύτητα κύλισης ώστε να ταιριάζει στις προτιμήσεις σας.\n3️⃣ Καθολική Συμβατότητα – Λειτουργεί σε ιστολόγια, ειδησεογραφικούς ιστότοπους, πλατφόρμες ηλεκτρονικής μάθησης και άλλα.\n4️⃣ Ιδανικό για Κοινωνικά Μέσα – Η αυτόματη κύλιση στο Twitter σας βοηθά να παραμένετε ενημερωμένοι χωρίς κόπο.\n5️⃣ Φιλικό προς τον Χρήστη & Ελαφρύ – Μια απλή, χωρίς ακαταστασία επέκταση αυτόματης κύλισης για όλους.\n6️⃣ Βελτιωμένη Εμπειρία Χρήστη – Αποχαιρετήστε την ατελείωτη κύλιση και απολαύστε μια ομαλή εμπειρία περιήγησης.\n\nΚύρια Χαρακτηριστικά\n— Αυτόματη κύλιση προς τα κάτω – Ομαλή κύλιση με ένα μόνο κλικ.\n— Αυτόματος Κύλινδρος – Ενεργοποιεί την πλοήγηση σελίδας χωρίς χέρια.\n— Υποστηρίζει Διάφορες Ιστοσελίδες – Λειτουργεί ως αυτόματος κύλινδρος Reddit, αυτόματη κύλιση Twitter και άλλα.\n— Φιλικό προς Πολλαπλές Οθόνες – Ιδανικό για ρυθμίσεις διπλής οθόνης, κρατώντας μια οθόνη να κυλά ενώ εργάζεστε στην άλλη.\n— Διατήρηση Μνήμης – Αποθηκεύει τις τελευταίες ρυθμίσεις κύλισης για μελλοντική ευκολία.\n— Διασυμβατότητα – Λειτουργεί τόσο σε Windows όσο και σε Mac (συμπεριλαμβανομένης της αυτόματης κύλισης Mac).\n— Επαναλαμβανόμενη Κύλιση – Επαναλαμβάνει αυτόματα την κύλιση όταν φτάσετε στο τέλος μιας σελίδας.\n— Ρυθμιζόμενη Κατεύθυνση – Κύλιση προς τα πάνω ή προς τα κάτω ανάλογα με τις προτιμήσεις σας.\n\nΠοιοι Ωφελούνται από την Αυτόματη κύλιση;\n➤ Αναγνώστες – Απολαύστε μακροχρόνια άρθρα χωρίς χειροκίνητη κύλιση.\n➤ Χρήστες Κοινωνικών Μέσων – Χρησιμοποιήστε την αυτόματη κύλιση Twitter ή τον αυτόματο κύλινδρο Reddit για μια εύκολη εμπειρία ροής.\n➤ Φοιτητές & Ερευνητές – Αυτόματη κύλιση μέσω μελετών, ερευνητικών εγγράφων και PDF.\n➤ Προγραμματιστές & Δοκιμαστές – Διεξάγετε εύκολα δοκιμές.\n➤ Πολυεργάτες – Εκτελέστε αυτόματη κύλιση σε μια οθόνη ενώ εργάζεστε σε άλλη.\n➤ Παίκτες & Στριμμερ – Κρατήστε τις συνομιλίες ή τις ενημερώσεις παιχνιδιών ενώ εστιάζετε στη δράση.\n\nΠώς να Χρησιμοποιήσετε την Επέκταση Αυτόματη κύλιση Chrome\n1️⃣ Εγκαταστήστε την επέκταση αυτόματης κύλισης από το Chrome Web Store.\n2️⃣ Κάντε κλικ στο εικονίδιο της επέκτασης για να ενεργοποιήσετε την αυτόματη κύλιση.\n3️⃣ Προσαρμόστε την ταχύτητα και την κατεύθυνση όπως χρειάζεται.\n4️⃣ Παύστε ή σταματήστε την κύλιση οποιαδήποτε στιγμή με ένα απλό κλικ.\n5️⃣ Απολαύστε εύκολη περιήγηση χωρίς χέρια.\n\nΣυμβατό με Δημοφιλείς Πλατφόρμες\n✔ Ιστοσελίδες Ειδήσεων & Ιστολογίων – Συνεχής ανάγνωση χωρίς διακοπή.\n✔ Ροές Κοινωνικών Μέσων – Λειτουργεί με την αυτόματη κύλιση Twitter, τον αυτόματο κύλινδρο Reddit και άλλα.\n✔ Ιστότοποι Ηλεκτρονικής Μάθησης & Έρευνας – Πλοηγηθείτε ομαλά σε εκπαιδευτικό περιεχόμενο.\n✔ Ρυθμίσεις Πολλαπλών Οθονών – Κρατήστε μια οθόνη να κυλά ενώ εργάζεστε σε άλλη.\n✔ Ιστοσελίδες Τεκμηρίωσης – Ιδανικό για προγραμματιστές και επαγγελματίες που αναθεωρούν εκτενή περιεχόμενα.\n✔ Συνομιλίες Στριμινγκ & Παιχνιδιών – Κρατήστε τις συνομιλίες και τις ενημερώσεις σε κίνηση ενώ εστιάζετε στο περιεχόμενο.\n\nΓιατί η Αυτόματη κύλιση είναι Μια Απαραίτητη Επέκταση\n✅ Αυξάνει την Παραγωγικότητα – Αυτοματοποιεί την πλοήγηση σελίδας, μειώνοντας την χειροκίνητη προσπάθεια.\n✅ Εξοικονομεί Χρόνο – Γρήγορα κυλήστε μέσα από μακροχρόνιο περιεχόμενο χωρίς διακοπές.\n✅ Πλήρως Ρυθμιζόμενη – Τροποποιήστε την ταχύτητα και την κατεύθυνση για προσωπική χρήση.\n✅ Λειτουργεί Παντού – Συμβατή με σχεδόν όλους τους ιστότοπους και τύπους περιεχομένου.\n✅ Βελτιστοποιημένη για Χρήστες Chrome – Σχεδιασμένη για ομαλή ενσωμάτωση με το Google Chrome.\n✅ Απλή & Διαισθητική – Χωρίς περίπλοκες ρυθμίσεις, απλώς κάντε κλικ και κυλήστε.\n\nΠώς Ξεχωρίζει η Αυτόματη κύλιση\nΣυμβατότητα Αυτόματης Κύλισης Οθόνης Chrome – Λειτουργεί ομαλά σε όλες τις κύριες εκδόσεις Chrome.\nΑπλή Διεπαφή Χρήστη – Ενεργοποιήστε και ελέγξτε την κύλιση με ευκολία.\nΧωρίς Επιπλέον Ακαταστασία – Επικεντρωμένη στην παροχή μιας απλής εμπειρίας αυτόματης κύλισης.\nΕυρεία Υποστήριξη Ιστοσελίδων – Λειτουργεί ως αυτόματη κύλιση Twitter, αυτόματος κύλινδρος Reddit και άλλα.\nΒελτιστοποιημένη για Όλους τους Χρήστες – Υποστηρίζει τόσο χρήστες Mac όσο και Windows.\nΕλαφριά & Γρήγορη – Δεν θα επιβραδύνει την απόδοση του προγράμματος περιήγησής σας.\n\n🔹 Πρόσθετα Χαρακτηριστικά:\n🖥️ Υποστηρίζει ομαλή λειτουργία σε περιβάλλοντα πολλαπλών οθονών.\n💾 Διατηρεί τις προτιμήσεις κύλισης του χρήστη για μελλοντικές συνεδρίες.\n🌊 Βελτιώνει την εμπειρία περιήγησης με ομαλή, αδιάκοπη κύλιση.\n⚙️ Λειτουργεί ακόμη και όταν εκτελείτε άλλες εργασίες ταυτόχρονα.\n🔒 Καμία Συλλογή Δεδομένων – Σέβεται την ιδιωτικότητά σας, χωρίς παρακολούθηση ή αναλύσεις.\n🚀 Εύκολη Ρύθμιση – Εγκαταστήστε, κάντε κλικ και αρχίστε να κυλάτε χωρίς κόπο.\n\n🚀 Έτοιμοι για μια εύκολη εμπειρία περιήγησης; Εγκαταστήστε την Αυτόματη κύλιση Chrome τώρα και απολαύστε αυτόματη, χωρίς χέρια κύλιση—είτε διαβάζετε, εργάζεστε ή παρακολουθείτε ροές κοινωνικών μέσων!\n👉 Κατεβάστε τώρα και ζήστε την απόλυτη λύση αυτόματης κύλισης!"
   }
}
