{
   "appName": {
      "message": "자동 스크롤"
   },
   "shortDesc": {
      "message": "페이지를 손쉽게 자동으로 아래로 스크롤하세요. 이 자동 스크롤러로 부드러운 화면 스크롤을 경험해보세요. 간단한 자동 스크롤 Chrome 확장 프로그램입니다."
   },
   "storeDesc": {
      "message": "긴 웹 페이지를 수동으로 스크롤하는 것은 번거로울 수 있습니다. 자동 스크롤 Chrome 확장 프로그램을 사용하면 자동 스크롤을 활성화하여 온라인에서의 탐색, 독서 및 작업을 수월하게 할 수 있습니다. 소셜 미디어 피드를 따라가거나 긴 기사를 읽거나 연구를 수행할 때 이 자동 스크롤 확장 프로그램은 귀하의 경험을 최적화합니다.\n\n자동 스크롤을 선택해야 하는 이유는 무엇인가요?\n1️⃣ 핸즈프리 브라우징 – 콘텐츠에 집중하는 동안 페이지가 자동으로 이동합니다.\n2️⃣ 사용자 정의 가능한 속도 – 읽기 또는 보기 선호도에 맞게 스크롤 속도를 조정합니다.\n3️⃣ 보편적인 호환성 – 블로그, 뉴스 사이트, e-러닝 플랫폼 등에서 작동합니다.\n4️⃣ 소셜 미디어에 완벽 – Twitter 자동 스크롤로 손쉽게 최신 정보를 유지합니다.\n5️⃣ 사용자 친화적이고 가벼움 – 모든 사람을 위한 간단하고 깔끔한 자동 스크롤 확장 프로그램입니다.\n6️⃣ 향상된 사용자 경험 – 끝없는 스크롤링과 작별하고 매끄럽고 원활한 브라우징 경험을 즐기세요.\n\n주요 기능\n— 페이지 아래로 자동 스크롤 – 한 번의 클릭으로 부드럽게 스크롤합니다.\n— 자동 스크롤러 – 핸즈프리 페이지 탐색을 가능하게 합니다.\n— 다양한 웹 앱 지원 – Reddit 자동 스크롤러, Twitter 자동 스크롤 등으로 작동합니다.\n— 다중 모니터 친화적 – 듀얼 스크린 설정에 이상적이며, 한 화면에서 스와이프하는 동안 다른 화면에서 작업할 수 있습니다.\n— 메모리 유지 – 마지막으로 사용한 스크롤 설정을 저장하여 향후 편리하게 사용할 수 있습니다.\n— 크로스 플랫폼 지원 – Windows와 Mac 모두에서 작동합니다 (자동 스크롤 Mac 포함).\n— 루프 – 페이지 끝에 도달하면 자동으로 스크롤을 재시작합니다.\n— 조정 가능한 방향 – 선호도에 따라 위 또는 아래로 스크롤합니다.\n\n자동 스크롤의 혜택을 누리는 사람들\n➤ 독자 – 긴 기사를 수동으로 스크롤하지 않고도 즐길 수 있습니다.\n➤ 소셜 미디어 사용자 – Twitter 자동 스크롤 또는 Reddit 자동 스크롤러를 사용하여 손쉬운 피드 경험을 누리세요.\n➤ 학생 및 연구자 – 학습 자료, 연구 논문 및 PDF를 자동 스크롤합니다.\n➤ 개발자 및 테스터 – 테스트를 쉽게 수행합니다.\n➤ 멀티태스커 – 한 모니터에서 자동 스크롤을 실행하면서 다른 모니터에서 작업합니다.\n➤ 게이머 및 스트리머 – 액션에 집중하면서 채팅이나 게임 업데이트를 유지합니다.\n\n자동 스크롤 Chrome 확장 프로그램 사용 방법\n1️⃣ Chrome 웹 스토어에서 자동 스크롤 확장 프로그램을 설치합니다.\n2️⃣ 확장 아이콘을 클릭하여 자동 스크롤을 활성화합니다.\n3️⃣ 필요에 따라 속도와 방향을 사용자 정의합니다.\n4️⃣ 간단한 클릭으로 언제든지 스크롤을 일시 중지하거나 중지합니다.\n5️⃣ 수월한 핸즈프리 브라우징을 즐기세요.\n\n인기 플랫폼과 호환\n✔ 뉴스 및 블로그 웹사이트 – 중단 없이 연속적으로 읽기.\n✔ 소셜 미디어 피드 – Twitter 자동 스와이프, Reddit 자동 스크롤러 등과 함께 작동합니다.\n✔ e-러닝 및 연구 사이트 – 교육 콘텐츠를 부드럽게 탐색합니다.\n✔ 다중 모니터 설정 – 한 화면에서 스와이프하면서 다른 화면에서 작업합니다.\n✔ 웹 문서 – 긴 콘텐츠를 검토하는 개발자 및 전문가에게 이상적입니다.\n✔ 스트리밍 및 게임 채팅 – 콘텐츠에 집중하면서 채팅과 업데이트를 유지합니다.\n\n자동 스크롤이 필수 확장 프로그램인 이유\n✅ 생산성 향상 – 페이지 탐색을 자동화하여 수동 노력을 줄입니다.\n✅ 시간 절약 – 방해받지 않고 긴 콘텐츠를 빠르게 스와이프합니다.\n✅ 완전 조정 가능 – 개인화된 사용을 위해 속도와 방향을 수정합니다.\n✅ 어디서나 작동 – 거의 모든 웹사이트 및 콘텐츠 유형과 호환됩니다.\n✅ Chrome 사용자 최적화 – Google Chrome과의 원활한 통합을 위해 설계되었습니다.\n✅ 간단하고 직관적 – 복잡한 설정 없이 클릭하고 스크롤하기만 하면 됩니다.\n\n자동 스크롤의 차별점\n자동 스와이프 화면 Chrome 호환성 – 모든 주요 Chrome 버전에서 원활하게 작동합니다.\n간단한 사용자 인터페이스 – 쉽게 페이지를 활성화하고 제어합니다.\n추가적인 혼잡 없음 – 간단한 자동 스크롤 경험을 제공하는 데 집중합니다.\n광범위한 웹사이트 지원 – Twitter 자동 롤, Reddit 자동 스크롤러 등으로 작동합니다.\n모든 사용자 최적화 – Mac 및 Windows 사용자 모두를 지원합니다.\n가볍고 빠름 – 브라우저 성능을 저하시키지 않습니다.\n\n🔹 추가 기능:\n🖥️ 다중 모니터 환경에서 원활한 작동을 지원합니다.\n💾 향후 세션을 위해 사용자 스크롤 선호도를 유지합니다.\n🌊 부드럽고 중단 없는 스와이프를 통해 브라우징 경험을 향상시킵니다.\n⚙️ 다른 작업을 동시에 수행할 때도 작동합니다.\n🔒 데이터 수집 없음 – 귀하의 개인 정보를 존중하며 추적이나 분석이 없습니다.\n🚀 간편한 설정 – 설치하고 클릭하여 수월하게 스크롤을 시작하세요.\n\n🚀 수월한 브라우징 경험을 원하시나요? 지금 자동 스크롤 Chrome 확장 프로그램을 설치하고 읽기, 작업 또는 소셜 미디어 피드를 따라가는 동안 자동으로 핸즈프리 스와이프를 즐기세요!\n👉 지금 다운로드하고 궁극적인 자동 스크롤 솔루션을 경험하세요!"
   }
}
